{
  "header_home": "beranda",
  "header_services": "jasa",
  "header_project": "proyek",
  "header_featured": "unggulan",
  "header_about": "tentang",
  "header_blog": "blog",
  "header_contact": "kontak",
  "header_language": "bahasa",
  "header_theme": "mode tema",
  "header_dark": "gelap",
  "header_light": "terang",
  "banner_title": "Jadikan setiap inspirasi menjadi kenyataan.",
  "banner_desc": "Layanan arsitektur mencakup desain, persiapan dokumen konstruksi, dan administrasi konstruksi.",
  "banner_btn": "lihat lebih lanjut",
  "services_title": "Layanan Kami",
  "services_desc": "Perusahaan konsultan global layanan lengkap yang menghadirkan arsitektur inovatif.",
  "services_item1": "Desain Skematis",
  "services_itemdesc1": "Arsitek Anda akan mulai dengan menyiapkan sketsa desain berdasarkan kebutuhan dan anggaran Anda untuk mengeksplorasi opsi yang mungkin.",
  "services_item2": "Bekerja dengan Arsitek",
  "services_itemdesc2": "Seorang arsitek melakukan lebih dari sekadar memberikan Anda serangkaian gambar, mereka akan memandu Anda melalui proses perencanaan",
  "services_item3": "Teknologi Arsitektur",
  "services_itemdesc3": "Teknologi kami mengembangkan spesialisasi di bidang-bidang tertentu, seperti penulisan spesifikasi, teknologi, bahan, dan peraturan",
  "project_title": "Project Terbaru",
  "project_desc": "Portofolio layanan kami mencakup perencanaan & desain",
  "featured_title": "Unggulan",
  "featured_subtitle": "Memperluas dan meningkatkan rumah Anda dapat membawa manfaat besar bagi gaya hidup Anda.",
  "featured_video": "Desain Interior Rumah - Tur Video",
  "featured_desc1": "Jika Anda merenungkan pembangunan atau renovasi bangunan, seorang arsitek adalah profesional yang dilengkapi melalui pelatihan dan pengalaman untuk memandu Anda melalui seluruh proses.",
  "featured_desc2": "Kebutuhan untuk mempertahankan arsitek bukan hanya masalah bisnis yang baik, tetapi juga mungkin merupakan persyaratan hukum.",
  "about_title": "Tentang kami",
  "about_desc": "Kami adalah profesional yang sangat terlatih dan sangat berpengalaman dalam desain bangunan. Kami terampil dalam proyek komersial atau perumahan, dan juga bekerja sama dengan kota untuk memastikan masyarakat dan kota dirancang dengan keselamatan dan perspektif.",
  "team_title": "Tim Kami",
  "team_desc": "Kami ahli dalam proyek komersial atau residensial,",
  "counter_expert": "Arsitek Pakar",
  "counter_completed": "Project Selesai",
  "counter_happy": "Selamat Klien",
  "subscribe_title": "Tetap berkomunikasi",
  "subscribe_subtitle": "Berlangganan newsletter kami dan dapatkan informasi terbaru tentang perkembangan terbaru dan penawaran khusus!",
  "subscribe_input": "Masukkan alamat email Anda",
  "subscribe_subscribe": "Berlangganan"
}