{
  "header_home": "casa",
  "header_services": "serviços",
  "header_project": "projeto",
  "header_featured": "destaque",
  "header_about": "sobre",
  "header_blog": "blog",
  "header_contact": "contato",
  "header_language": "língua",
  "header_theme": "modo de tema",
  "header_dark": "escuro",
  "header_light": "luz",
  "banner_title": "Faça com que toda inspiração se torne realidade.",
  "banner_desc": "Os serviços de arquitetura incluem design, preparação de documentos de construção e administração da construção.",
  "banner_btn": "veja mais",
  "services_title": "Nossos serviços",
  "services_desc": "Empresa de consultoria global de serviço completo que oferece arquitetura inovadora.",
  "services_item1": "Projeto esquemático",
  "services_itemdesc1": "Seu arquiteto começará preparando esboços de design com base em seus requisitos e orçamento para explorar possíveis opções.",
  "services_item2": "Trabalhando com um arquiteto",
  "services_itemdesc2": "Um arquiteto faz muito mais do que apenas fornecer um conjunto de desenhos, ele o guiará pelo processo de planejamento",
  "services_item3": "Tecnologia arquitetônica",
  "services_itemdesc3": "Nossa tecnologia desenvolve especializações em áreas específicas, como redação de especificações, tecnologia, materiais e regulamentos",
  "project_title": "Projeto mais recente",
  "project_desc": "Nosso portfólio de serviços inclui planejamento e design",
  "featured_title": "Em destaque",
  "featured_subtitle": "Estender e melhorar sua casa pode trazer enormes benefícios ao seu estilo de vida.",
  "featured_video": "Design de interiores para casa - tour em vídeo",
  "featured_desc1": "Se você está pensando em construir ou reformar um edifício, um arquiteto é o profissional equipado com treinamento e experiência para guiá-lo por todo o processo.",
  "featured_desc2": "A necessidade de manter um arquiteto não é apenas uma questão de bons negócios, mas também pode ser uma exigência legal.",
  "about_title": "Sobre nós",
  "about_desc": "Somos profissionais altamente treinados e com grande experiência no projeto de edifícios. Somos especializados em projetos comerciais ou residenciais e também trabalhamos em estreita colaboração com os municípios para garantir que as comunidades e cidades sejam projetadas com segurança e perspectiva.",
  "team_title": "Nossa equipe",
  "team_desc": "Somos especializados em projetos comerciais ou residenciais",
  "counter_expert": "Arquitetos especialistas",
  "counter_completed": "Projeto concluído",
  "counter_happy": "Clientes felizes",
  "subscribe_title": "Mantenha contato",
  "subscribe_subtitle": "Assine nossa newsletter e fique atualizado sobre os últimos desenvolvimentos e ofertas especiais!",
  "subscribe_input": "Digite seu endereço de e-mail",
  "subscribe_subscribe": "Inscrever-se"
}